Repository: OpenSourceCommunityBrasil/PascalRAL
Catalog: languages/ralinstaller.*.po
Languages: es_es

# Tfrm_idioma.lVersion.Caption
source: Instalador Versão 1.0
es_es: Versión del instalador 1.0

# Tfrm_idioma.lbNext.Caption
source: Próximo >
es_es: Siguiente >

# Tfrm_idioma.lbSubTitle.Caption
source: Escolha o Idioma
es_es: Elija idioma

# Tfrm_ide.lVersion.Caption
source: Instalador Versão 1.0
es_es: Versión del instalador 1.0

# Tfrm_ide.lbNext.Caption
source: Próximo >
es_es: Siguiente >

# Tfrm_ide.lbSubTitle.Caption
source: Escolha a IDE
es_es: Elige el IDE

# Tfrm_ide_versions.lVersion.Caption
source: Instalador Versão 1.0
es_es: Versión del instalador 1.0

# Tfrm_ide_versions.lbNext.Caption
source: Próximo >
es_es: Siguiente >

# Tfrm_ide_versions.lbSubTitle.Caption
source: Escolha as Versões do IDE
es_es: Elija versiones IDE

# Tfrm_ide_versions.bAddVersion.Hint
source: Adicionar um IDE pela sua pasta de instalação
es_es: Agregue un IDE desde su carpeta de instalación

# Tfrm_ide_versions.bAutoBusca.Hint
source: Buscar automaticamente os IDE (processo lento)
es_es: Buscar IDE automáticamente (proceso lento)

# Tfrm_ide_versions.bStopBusca.Hint
source: Cancelar a Busca
es_es: Cancelar búsqueda

# Tfrm_ide_versions.lbFind1.Caption
source: Lista dos IDE
es_es: Lista de IDE

# Tfrm_recursos.lVersion.Caption
source: Instalador Versão 1.0
es_es: Versión del instalador 1.0

# Tfrm_recursos.lbNext.Caption
source: Próximo >
es_es: Siguiente >

# Tfrm_recursos.lbSubTitle.Caption
source: Escolha os recursos
es_es: Elige características

# Tfrm_recursos.Label1.Caption
source: Path para Download
es_es: Ruta de descarga

# Tfrm_recursos.bAddVersion.Hint
source: Adicionar um IDE pela sua pasta de instalação
es_es: Agregue un IDE desde su carpeta de instalación

# Tfrm_install.lVersion.Caption
source: Instalador Versão 1.0
es_es: Versión del instalador 1.0

# Tfrm_install.lbSubTitle.Caption
source: Instalação dos Componentes
es_es: Instalación de componentes

source: Escuro
es_es: Oscuro
