Repository: OpenSourceCommunityBrasil/PascalRAL
Catalog: lang/RALInstaller.*.po
Languages: es_es

# principal.themedark
source: Escuro
es_es: Nigro

# tfprincipal.checkbox1.caption
source: Instalar Dependências
es_es: Instalar Dependencias

# tfprincipal.epathfolder.editlabel.caption
source: Caminho para baixar os fontes
es_es: Carpeta para descargar los archivos

# tfprincipal.epathfolder.texthint
source: Escolha um local pra baixar os fontes
es_es: Elija una carpeta para descargar los archivos

# tfprincipal.folderdialog.title
source: Escolha a pasta pra baixar os fontes
es_es: Elija una carpeta para descargar los archivos

# tfprincipal.lconfirmsubtitle.caption
source: Resumo dos recursos escolhidos
es_es: Resumen de las funciones elegidas

# tfprincipal.ldataengine.caption
source: Motor de dados
es_es: Motor de datos

# tfprincipal.ldataengine1.caption
source: Pré-visualização
es_es: Preestrenar

# tfprincipal.lidenext.caption
source: Próximo >
es_es: Siguiente >

# tfprincipal.lidesubtitle.caption
source: Escolha a IDE
es_es: Seleccione su IDE

# tfprincipal.linstallclose.caption
source: Fechar
es_es: Cerrar

# tfprincipal.linstallsubtitle.caption
source: Instalação
es_es: Instalación

# tfprincipal.llanguagenext.caption
source: Próximo >
es_es: Siguiente >

# tfprincipal.llanguagesubtitle.caption
source: Escolha o Idioma
es_es: Seleccione su idioma

# tfprincipal.lpathideversion.caption
source: Versão da IDE
es_es: Versión del IDE

# tfprincipal.lpathnext.caption
source: Próximo >
es_es: Siguiente >

# tfprincipal.lpathsubtitle.caption
source: Caminho da Instalação
es_es: Ruta de instalación

# tfprincipal.lresourcesnext.caption
source: Próximo >
es_es: Siguiente >

# tfprincipal.lresourcessubtitle.caption
source: Escolha os recursos a instalar
es_es: Elija funciones para instalar

# tfprincipal.lversion.caption
source: Instalador Versão 1.0
es_es: Instalador Versión 1.0
